const dutyArry = [
    '<h2>Долг пуст /8</h2> <p> Человек держит дистанцию, любить умеет, однако круг близких и любимых очень узкий. Не реагирует на слово “должен” (если нет основы и ничего не отзывается в нем), тяжело принимает неудачи, боится сложностей, не любит рутину, принимает больше чем отдает.  Отрицает смерть или болезнь, отрицает свои сложные качества.  Затягивает сроки исполнения просьбы, способен подвести, не  доделать, затянуть. Тяжело понимает боль других (не проносит ее через себя, дистанцируется); Нетерпеливость, инфантильность, ложь,  гибкость высказывания, страх лишней ответственности, дистанция от  чужих проблем, обвиняет обстоятельства, но не себя; сухость чувств.</p> ',
    '<h2>Долг 88/888 и больше</h2><p> Доброта, забота, способность любить большое количество людей.  Способность делиться, говорить правду. Оперативная реакция на просьбы, долгое терпение, понимание поведения и поступков  партнера. Легкое принятие правды и сложных обстоятельств. Патриотизм, религиозность. Способность решать проблемы своими  руками. Стремление быть в группе, не чувствует дистанции.  Гиперопека. Перегрузка правил. Тяжело делегирует, а так же отнимает ответственность у близких. Многие задачи удаются легче. Обвиняют себя, а не обстоятельства.  - У женщин перегрузка правил и заботы, занудство. Сложность делегировать. Контроль. </p> ',
 ];
  module.exports = dutyArry;


