const healthArry = [
  '<h2>Здоровье Пуст (-4)</h2><p> Ослаблено здоровье и способность быстро восстанавливаться после травм и болезней. Хронические болезни, врожденные (если нет достаточно Энергии), внешние проблемы (вес, кожа, волосы, зрение, зубы). Нет агрессии. Возможно негодование, но не агрессия. Здоровье должно быть на постоянном контроле.</p> ',
  '<h2>Здоровье 4 </h2> <p>Хороший уровень здоровья и способность быстро восстанавливаться после травм и болезней. В норме уровень агрессии, врожденная способность к защите.</p> ',
  '<h2>Здоровье 44/444/4444 и более</h2> <p> Сила, красота тела, лица, кожи, рост, молодость и стройность долгие годы. Сильный голос, в том числе для пения. Долгожитель. Профессиональные спортивные данные по причине уникального строения тела и способности организма быстро восстановиться. Физическое здоровье тела, физическая выносливость, сила. Перегрузка нервной системы, риск развития нервных психосоматических заболеваний типа (диабет, ЖКТ, неврозы, психозы, нервные тики, припадки, рак, кардио). Агрессия, гнев, ярость, ненависть, раздражение – при условии не использования ресурса 44.</p> '
]
  module.exports = healthArry;


