const workArry = [
  '<h2>Интерес 3/-3(пуст)</h2><p>3/-3(пуст) –страхи, фобии, мнительность, поиски переоценки   ценностей , трудность принятия решений, страх перемещения,   быстрая потеря интереса, неуверенность в своих силах, поиски   авторитетов , важно мнение окружения, страх быть хуже других, перепады настроения , короткий период наслаждения , склонность к поиску быстрых удовольствий (еда, развлечения), страх перемещений и изменений ; способен на развитие в определенной среде , гнетущие  мысли , частое отрицание. </p> ',
  '<h2>Интерес 33</h2> <p> Наиболее стабильный коэффициент, уверенность в себе, своих силах, в своих возможностях, жизнерадостность, гармония, вера в хорошее и  надежда на лучшее. Умение наслаждаться моментом, умение быстро учиться и получать от этого удовольствие. Умение передавать опыт и  внутреннее желание делится информацией.</p> ',
  '<h2>Интерес 333/3333</h2> <p> 333/3333-реализует свой талант , практически в любой области , наиболее сильный талант преподавателя, способность накапливать и передавать опыт. Наиболее подвержен воздействию извне. При отсутствие поддержки в детстве , переходит в  3/-3 ((пуст) страхи, фобии, мнительность, поиски переоценки   ценностей , трудность принятия решений, страх перемещения,   быстрая потеря интереса, неуверенность в своих силах.).</p>',
]
  module.exports = workArry;


