const logicsArry = [
  '<h2>Логика Пуст (-5)</h2><p> Основа для сильно развитой фантазии, не показатель отсутствия   логики (логика - это способность к анализу данная нам всем  эволюцией). Творческое начало. Все действия удаются со второй   попытки, сложное восприятие технических наук и терминов. Для понимания сложной и технической информации требуется чуть больше времени. Нет страха ошибки или показаться глупым.  Безхитростность. </p> ',
  '<h2>Логика 5 </h2> <p>Даже одно число в секторе Логика дает хорошие показатели и является ценным ресурсом для развития памяти, изучения иностранных языков, чувство юмора, аналитические способности.  Редкие промахи, страх допустить ошибку</p> ',
  '<h2>Логика 55/555/5555 и более Очень </h2> <p> сильные способности в науке, интуиция, аналитический склад ума, способности близкие к гениальности. Сектор требует обязательного использования такого потенциалы, чтобы не перегрузить интеллект. Существует риск алкоголизма, риск развития психо-эмоциональных расстройств по причине бесконечного анализа </p>',
]
  module.exports = logicsArry;


