const luckArry = [
  '<h2>УДАЧА Пуст (-7) </h2><p> Не является показателем отсутствия удачи, может быть компенсировано (Труд 6/66/666 и более) или ЧС 11. В этом случае в все в руках человека и иногда это преимущество.</p> ',
  '<h2>УДАЧА 7 </h2> <p>Комфортный уровень влияния. Везет тогда, когда человек заслужил,  попросил, создал для этого условия. Вознаграждение приходит быстро. </p> ',
  '<h2>УДАЧА 77  Сильный фарт.</h2> <p>  Неожиданное, незапланированное везение, внезапный большой куш или постоянное поступление мелких возможностей напротяжении всей жизни. 77 втягивают в неприятности и тут же спасает. Рассматривается только в сочетании. Сам по себе никакой из этих коэффициентов не гарантирует везения и счастья.</p> ',
  '<h2>УДАЧА 777 и более</h2> <p>«Инженеры жизни». Сильный инструмент для достижения любых возможностей, при условии управления им. Нельзя пускать на самотек! Если нет специальных действий, чаще приносит несчастье и разочарование. Требует деликатного обращения. Напрямую взаимосвязана. </p> ',
]
  module.exports = luckArry;


