const memoryArry = [
   '<h2>Память Пуст / 9</h2><p>Ослабленная память, рассеянность, трудность адаптации в новой среде, трудности эмиграции. Использование сленга, косноязычие,  возможность быстро отпускать обиды. Трудности в изучении иностранных языков, могут быть трудности с вождением авто  (человек водит, но не мастерски или на короткие расстояния).</p> ',
   '<h2>Память 99/999/9999 и  больше </h2> <p>Обидчивость, сильная память, чувство юмора, богатый вокабуляр (богатая речь), видения, пограничные состояния, оккультизм, яркие/пророческие сны, быстрая адаптация в новой среде (заграницей, в новых локациях), сильные способности к изучению иностранных языков. </p> ',
]
  module.exports = memoryArry;


