const purposefulnessArry = [
    '<h2> Целеустремленность Пуст / 1</h2><p> Нет ориентира, нет постоянной мечты, требуется постоянная мотивация. Если кто-то посторонний не задает вектор движения с  периодичностью, то человек стоит на месте. Как правило требуется более целеустремленный партнер рядом.</p> ',
    '<h2>Целеустремленность 2 </h2> <p>Цель есть, однако этот коэффициент один из немногих имеет фатальную нагрузку. В жизни человека все происходит с небольшим опозданием (школа, учеба, женитьба, рождение детей, внешняя зрелость и ментальная). Однако у такого коэффициента есть сильная  положительная сторона: успех приходит позже, но приходит  обязательно и масштабно. Указание на долгожительство и молодость  долгие годы.</p> ',
    '<h2>Целеустремленность 3</h2> <p> Цель есть, однако ее достижение отложено во времени самим человеком, по причине привычки «петлять». Человек сначала делает второстепенные задачи, затем основное </p>',
    '<h2 >Целеустремленность 4/5</h2><p>Сильный коэффициент. Правильная целеустремленность, правильная постановка цели, движение к целе/мечте ступенчатое, основательное,  нет желания перепрыгнуть. Четкое/прямое движение к цели. Вижу цель, не вижу препятствий.</p>',
    '<h2>Целеустремленность 6/7/8/9 и более</h2><p>Завышенная цель «Хочу все самое лучшее и сразу». Попытка усидеть на двух стульях. Желание заниматься сразу несколькими проектами, стремление перескочить ключевые моменты достижения цели.  Желание получить все: цель оправдывает средства. Результат отложен по времени по причине слишком высокой планки. При условии недостаточной энергии (Энергия пуст/2) успех отложен во времени.</p>',
    ]
    module.exports = purposefulnessArry;


