const stabilityArry = [
    '<h2>Стабильность 1/2/3</h2><p>  Нет стабильных привычек. По разным причинам они постоянно изменяются, могут резко появиться и резки исчезать (полгода  занимался спортом, бросил на год, потом опять резко начал и так всегда) </p> ',
    '<h2>Стабильность 4/5  </h2> <p> Идеальная стабильность. Склонность к системности. Компенсирует недостаток энергии. Способность концентрации или фокусировки на задаче.</p> ',
    '<h2>Стабильность 6/7/8/9 и более </h2> <p>Слишком много привычек, ритуалов, провокаций для того чтобы отвлечься. Большое количество важных ежедневных задач, перегруженный график (например, пол мыть ежедневно и т д) и из за  этого постоянный хаос в делах – дел слишком много.</p> ',
    ]
    module.exports = stabilityArry;

