const workArry = [
    '<h2>Труд Пуст (-6)</h2><p> Не является негативным показателем. В случае отсутствия коэффициента, направляет реализацию в интеллектуальное русло 7.</p> ',
  '<h2>Труд 6/66 </h2> <p>Этот сектор настолько сильный, что достаточно ослабленного коэффициента, одно только наличие 6 в секторе труд уже дает сильные возможности в различных областях. И самая сильная возможность это привлечение внимания. </p> ',
  '<h2>Труд 666/6666 и более</h2> <p> Такой коэффициент лишь усиливает все вышеперечисленные способности. Сильные способности для влияния на массы людей и на человека в целом. Склонность к мошенничеству, окультизму.</p> ',

]
  module.exports = workArry;


